i
you
it
the
's
that
to
a
and
yeah
number
is
right
um
for
n't
do
just
me
have
've
on
oh
what
thank
uh
no
yes
they
of
can
in
if
please
'm
was
got
bye
then
okay
we
there
'll
so
your
know
but
line
not
get
be
call
at
well
phone
sorry
this
with
my
ok
through
're
or
thanks
hello
could
one
like
now
been
up
would
put
all
want
mm
an
actually
about
alright
see
much
out
bill
telephone
double
from
name
time
very
mean
are
as
er
morning
address
need
ca
them
she
hold
how
give
byebye
think
when
try
back
had
let
which
moment
help
calls
off
customer
he
'd
code
did
ring
said
tell
look
because
sort
good
here
ringing
where
will
confirm
five
go
ah
trying
say
problem
does
yep
wrong
dial
cause
only
who
any
getting
check
has
take
operator
service
going
star
keep
numbers
her
still
come
last
again
sure
lovely
some
thought
should
really
fine
lot
thing
way
mister
able
says
twenty
enquiries
directory
might
calling
our
sir
something
other
make
us
hmm
two
hi
six
account
engaged
wonder
were
pay
missus
done
afraid
their
down
anything
press
wo
postcode
four
rang
new
long
having
bear
obviously
details
today
another
first
fault
phoned
gone
minute
house
before
tried
waiting
whether
certainly
dear
may
told
booked
old
hang
huh
welcome
coming
basically
seven
answering
quite
hour
paid
cable
yesterday
dialled
find
even
change
full
machine
area
dialling
doing
love
into
pounds
somebody
changed
tomorrow
by
order
why
next
hash
shall
couple
given
o'clock
speak
pound
connect
second
people
working
these
probably
na
gon
fax
answer
information
wanted
minutes
caller
someone
things
afternoon
over
use
front
moved
never
business
quarter
card
mobile
eight
past
miss
charge
place
moving
while
book
every
same
department
correct
must
person
anyway
looking
different
saying
more
called
end
pardon
message
cheers
week
am
ago
exchange
cos
send
forty
phoning
clock
erm
later
unobtainable
his
possible
direct
months
trouble
thirty
alarm
everything
month
half
three
sent
lines
bit
day
cut
after
set
quick
police
lady
o
yet
else
straight
tone
incoming
normally
mind
than
spoke
  
night
letter
few
within
days
paying
dead
great
rate
early
disconnected
whatever
treble
wanna
extension
transfer
away
services
minibus
free
already
went
work
local
used
computer
 
answered
ask
possibly
payment
using
office
longer
many
unfortunately
since
also
charged
wait
left
better
without
yourself
talking
including
pin
ha
directories
post
'
faults
pence
supposed
understand
property
residential
touch
part
report
little
own
closed
cancel
home
button
asked
gave
spare
Friday
box
nine
Monday
being
rung
internet
nothing
received
test
}
its
nobody
switched
credit
though
date
company
seems
speaking
connected
fifteen
start
flat
evening
system
T
main
forward
maybe
switch
ten
hm
wondering
idea
per
m
those
comes
times
cost
actual
recording
phones
bills
means
him
ordinary
weeks
B
nuisance
leave
hours
under
happened
reply
key
regarding
during
hear
each
charges
voice
perhaps
unless
pick
hospital
driver
problems
made
rings
believe
busy
socket
payphone
shop
either
exactly
money
engineers
fully
came
making
ground
page
bother
facility
amount
deal
indeed
till
training
taken
once
ever
ex
engineer
recognised
difficulty
heard
stop
big
Surftime
too
twice
due
stopped
fight
top
round
important
private
contact
Friends
wondered
queue
point
reported
soon
rental
installed
ahead
ordered
'cos
man
ninth
hook
answerphone
remove
billing
friends
live
return
international
happening
noise
open
ta
years
honest
keeps
temporarily
billable
happens
further
until
connection
apparently
both
outgoing
barred
sales
best
duration
always
bar
debit
suppose
lives
outside
mate
remember
national
barring
weekend
ya
access
sorted
And
exist
seem
statement
looks
aye
street
case
Family
tells
automatically
God
monthly
available
bloody
outstanding
receive
country
finished
goodbye
wanting
arrange
section
far
friend
Saturday
Together
anybody
goes
sounds
incident
delay
switchboard
anywhere
hanging
bank
station
require
meant
onto
arranged
mother
took
Tuesday
lets
listed
pleasure
postal
changing
location
itemised
cheaper
gosh
Sunday
late
surprised
requested
definitely
install
em
funny
hell
mr
bureau
accept
checking
anyone
reminder
request
aha
reporting
constantly
pretty
messages
reconnect
Call
earlier
telling
grandaughter
s
usually
myself
most
p
add
list
worry
hope
pager
god
move
chance
length
family
giving
sixth
followed
putting
keypad
particular
chambers
initial
figures
knows
recognise
aware
originally
names
unlimited
mistake
normal
sixteenth
run
needs
middle
kind
pages
completely
withheld
several
knew
'cause
passing
pressed
enquiry
pen
usage
room
ages
sister
owe
ones
registered
paper
trace
hundred
wake
matters
quickly
brilliant
towards
allow
expecting
advise
envelope
takes
advice
sound
reverse
appear
response
persons
occupants
dunno
trial
entered
itself
nut
square
extra
stuck
recently
concerning
option
missed
plug
log
somewhere
fairly
reference
bleep
whole
reason
offer
otherwise
finish
seen
spell
Wednesday
yellow
parents
honestly
weird
plan
witness
anymore
seventh
budget
least
follow
addresses
display
gate
toilet
technical
divert
locks
taking
testing
hotel
entry
centre
transferred
chat
strange
handy
rapidly
fortnight
bell
Highway
such
asking
husband
question
'bout
worked
offices
record
June
tend
videos
excellent
unbilled
printouts
instead
signal
wants
kidney
features
course
grand
brand
renting
girl
My
Bill
fourteenth
unusual
note
previous
variation
existing
horrendous
behalf
cutting
roughly
wish
presume
slight
wrote
fortnights
freephone
screen
slip
gives
incorrect
dropped
holiday
scuse
allowed
colleague
receiver
picking
restaurant
lift
young
rest
nice
Caller
tonight
odd
sudden
kept
spoken
printed
puzzled
companies
appears
makes
Spain
regardless
ai
listen
English
discounts
works
word
between
gentleman
excuse
standard
ringback
faxes
allocated
August
cancelled
re
installation
cottage
manual
f
equipment
hand
bogus
side
matter
engineering
mine
quickest
switches
small
mum
low
explain
town
redialled
select
appreciate
board
billed
D
term
around
email
cking
show
according
intervention
in't
fifth
difficulties
sorta
fed
Spanish
block
eighth
quarterly
systems
queuing
position
obtain
July
credits
callminder
turned
buy
suggest
breakdown
instant
surely
collecting
seconds
March
job
faxed
picked
righty
whereabouts
package
query
surname
goodness
certain
closing
neither
fact
assistance
life
faulty
whenever
seemed
digits
remain
listening
apart
fortune
d
discount
showing
conversation
basic
enquire
short
literally
unavailable
present
transpires
sorting
klined
properly
loads
enter
residence
automated
blue
individual
rates
happen
listing
third
simply
replaced
Display
checked
emergency
bought
running
rushed
advert
d'you
yours
rather
lists
partner
level
stuff
accounts
causing
particularly
gets
disconnect
instruction
worried
damn
behind
knowing
hoping
urgently
operators
thingmy
looked
midnight
price
ninety
closure
pile
sign
accepted
enough
programmed
worth
silent
idle
sending
apply
sometime
whose
future
suffering
satisfaction
beg
upstairs
noticed
nightmare
dials
contract
lost
realise
likely
invoice
belongs
playing
completed
repeat
none
stopping
knocked
payments
Greek
initials
type
ee
permanent
plugged
updated
concerned
reduced
prefix
education
taxi
children
lock
disabled
process
unplugged
weekends
documentation
living
speech
sec
court
expensive
connecting
telegram
twigged
Refuse
'em
nick
Peace
bring
marking
breakfast
sometimes
loud
?
premium
County
bedroom
buttons
stamps
county
control
squirrelling
War
seventeenth
caused
period
arrived
operating
include
provisional
nearly
Choose
To
helpline
urgent
Council
high
interest
flimsy
special
bothered
nineteenth
flats
shortly
passed
fitted
unbar
instalments
lucky
attached
son
dealt
agreement
declined
password
prefer
female
wiring
cuts
C
sold
hiya
pole
red
steering
quid
recorded
ccause
accountants
caught
steady
unnecessary
advisor
door
unpaid
handset
thirteen
wonderful
yous
Christ
procedure
bugger
leaving
popular
Freestyle
catalogues
assumed
parcel
lovey
wherever
words
sorts
April
vat
guest
music
explained
hut
pizza
adaptor
bet
cordless
recent
Home
x
I
crackly
search
council
records
adverts
however
Kingdom
fixed
United
except
discontinued
fee
options
fifty
rented
afterwards
slower
reconnection
sweetheart
pass
compensation
Go
You
As
Pay
altogether
restarted
shops
year
rent
downstairs
electrician
evenings
clue
forget
refuse
digital
faxing
apologise
bits
modernised
wall
daughter
reu
deals
allowance
okey
onwards
hung
gather
continual
VAT
enquiring
eventually
customers
subscribe
asleep
mark
hassle
talk
repairs
premises
writing
areas
driving
ill
mad
eh
story
outta
world
plainly
exchanges
pressing
buzz
operation
reasons
hard
teeth
obliged
quotes
groomed
shift
effect
-
discs
print
difficult
etcetera
pop
complicates
puts
seriously
querying
digit
identification
determine
telephones
telemessage
bag
Telecom
Planet
unit
dated
Station
cheap
noon
bargain
registration
self
British
depends
organises
Talk
refer
therefore
signed
menu
bout
diversion
lotta
redial
disc
general
firm
whereas
cheque
carriage
tickets
road
television
written
whoever
especially
helpful
catch
write
super
eyes
Contact
annoyed
kits
become
heck
brother
responsibility
clear
minder
precise
although
ported
amounting
blah
needed
rough
S
papers
Thousand
One
N
Easycom
afford
holder
eighty
added
nursery
activity
forwarded
found
ought
portability
joy
sounded
spent
lots
form
investigate
bringing
fourteen
Pages
split
nerves
modernise
similar
ourselves
costing
following
appointment
orders
deducted
monitoring
Yellow
error
tries
wages
chances
activated
unemployed
deposit
complaints
additional
dokey
extremely
tenancy
permanently
receives
lad
strip
minds
crikey
base
happiness
promoting
reprogramme
tested
class
eat
agencies
recruitment
regularly
men
Internet
y
confirmation
reset
headed
ridiculous
regard
crossed
daft
original
ho
awfully
whilst
security
confusing
woman
Thursday
til
businesses
forwarding
stock
shut
continually
thinking
spelling
dealing
noughts
duck
break
crosses
okayokay
eleven
mislaid
final
booking
officers
okok
current
assist
amazing
presumed
limit
Card
update
led
bed
fell
rightyo
Back
tired
scout
reado
shocked
started
lightning
aerials
close
auto
ear
Mobility
fair
transposed
emails
strike
packaging
marketing
correctly
proof
cabling
object
reall
starts
light
Police%
occupied
glazing
interested
dickheads
died
heavy
shuttle
luck
departments
Digital
On
arrangements
plastic
daya
village
fjust
diverting
head
pre
removed
approximately
falling
blocks
bless
Rejection
installments
costs
stick
madam
register
train
blame
theirselves
airline
okeydoke
staff
member
e
hiccups
stored
plans
category
pointless
shifts
lovee
oddly
establish
personally
snotty
hiccup
city
polite
continues
choose
stops
expiry
dots
narrow
intervene
helpdesk
rom
shock
gas
receiving
party
quote
mail
official
near
connects
sheet
metal
workers
advertising
refund
breathing
tests
database
standing
disconnecting
noises
Business
jobs
elderly
abouts
genuinely
nother
duff
irate
clubbed
involved
suspect
wasting
known
V
salesman
modem
measure
temporary
imagine
restricting
admit
damaged
chargecard
diffusion
pushed
favour
issued
announce
ledge
ledgers
broke
green
helping
became
sitting
network
pitched
remind
holidays
mmmm
alternate
undertaking
mam
mumbling
panic
wind
starting
guarantee
blowing
believes
res
priority
queer
throughout
everybody
Callsign
gotten
currently
kline
stay
usual
relative
silly
pull
desk
along
themselves
debt
railway
disk
slightly
seventy
tadda
distant
shout
load
diverted
Minder
cor
points
built
complement
power
mainly
restricted
gain
Ringback
Vodaphone
weather
cash
generating
specify
bobs
beep
mover
daytime
keys
bizarre
massive
whereby
total
pulled
bleeping
reckon
bereavement
tap
various
crackling
advertise
user
hopefully
furnish
dialing
immediately
support
ideally
b'bye
interference
stands
breaths
daughters
Shenston
expected
eye
age
canvassing
Cards
Payment
forgetting
computers
throwing
kicking
accepting
affects
letters
detail
preventing
notice
guy
hated
forgot
returned
managed
thinks
boyfriend
prove
wishing
mobiles
loop
team
resources
frankly
finger
pieces
remembered
owner
anonymous
holding
lined
dedicated
belong
poised
absolutely
innit
settled
distance
carries
cucumber
desperately
apple
estimate
ad
hoc
balance
May
queen
callers
counterfoil
chargeable
wife
numeric
fnumber
social
language
ways
amplifier
jingle
warm
!
regional
fella
instance
miles
prior
ending
subscriber
spolled
fit
whatsoever
floor
reconnected
quoted
dole
familiar
ooh
risk
blind
purchase
missing
experiencing
owes
false
buying
interrim
situated
electric
codes
magnifying
based
glass
wakes
relatives
Careline
diverts
quicker
corresponding
tiny
deaf
ours
survey
Bacardi
runs
radiator
December
repay
organise
discuss
midlands
Breezer
poisoned
righto
administration
health
clicked
darling
tenner
provide
positive
tut
alarms
twelve
plumber
public
jedder
whatsname
pissing
t
quarters
memory
dying
promise
screeching
onamatre
knock
barrings
unlikely
cannae
greeting
goody
aspect
Police
locate
cat
safety
chase
amounts
coincide
rid
forced
worse
tones
summer
opening
non
eleventh
telegrams
clueless
jolly
incur
sends
credited
confused
data
assume
protection
mumbles
barbie
wee
vibration
types
release
attention
prompt
replacement
mummy
particulars
horrible
buzzing
moments
suffers
included
pocket
fucking
joker
attract
tart
black
envelopes
pagers
operate
fancy
registry
depending
disconnection
contacting
oval
transfers
bang
organisation
seperate
questions
representative
thirtieth
miracles
exists
accessing
replies
remotely
involves
exact
district
related
worker
resident
affected
televisions
wonders
delivered
charger
sale
outright
charging
earliest
plus
discounted
optional
harm
function
necessary
separated
malicious
notification
sleeping
violent
tree
babysitting
rooms
dunnee
Chargecard
less
prices
opposed
rentals
Freedline
Freespell
poor
complicated
keyboard
users
scheme
affect
leaflets
ark
link
directly
real
inform
locked
figure
mention
reacts
guard
owners
land
vacant
returning
hey
paperwork
postage
packing
P
react
suit
whichever
terminate
blaming
discontinue
notify
cheapest
sea
abroad
magneto
automatic
Families
plugs
transferring
rep
pressure
magnetic
beeping
named
instrument
claim
receipts
basis
higher
notes
car
minimum
processed
entitled
lend
proposing
herself
pays
large
phonecall
machines
benefit
suddenly
gentlemen
doubler
noey
villages
overpaid
walk
cheapy
retire
leading
leisure
spend
separately
colleagues
badly
copy
exam
community
review
decided
Christmas
snapped
arses
wires
logged
telegraph
across
carols
woke
amended
cough
overdue
ladies
Twenty
confirming
fat
complete
occupiers
pic
finding
etc
someones
miskeyed
ready
concerns
match
phonecalls
breather
exclusion
serviced
affecting
held
letting
bad
prepare
quietly
provision
arrears
extensions
group
thousand
swap
income
dum
kids
simple
provider
retain
crumbs
quiet
volume
task
clearly
sees
visit
dedicate
sit
prefixes
laptop
duplicate
restart
building
spelt
fix
tenant
woken
landlord
issue
shouting
bloke
issues
truthful
agency
benefits
ringer
identified
meet
installment
alternatives
surprise
neighbour
curious
saw
often
unanswered
haywire
ledgered
ledger
Miss
supply
verify
kit
linking
space
messaged
instructions
dodgy
online
confirmed
continuous
crane
hire
specialists
emergencies
dern
ye
bus
unbelievable
persist
direction
relying
operational
mentioned
file
ello
doke
packed
reveal
phonenumber
fyeah
obtainable
informing
decoration
respect
laughing
braces
routed
nature
stations
hospitals
messing
interrupt
midday
thousands
robot
applied
fill
version
Advanced
reminders
loan
instantly
happy
showroom
fantastic
stated
statements
totally
prison
electrical
trail
whereever
effectively
source
complaint
situation
ignored
join
Thirtieth
sixty
spread
weekly
alter
outcoming
lunch
marvellous
bakerlite
result
issuing
read
Wesdnesday
sugar
fashion
pensioner
useless
withholding
allows
Annonymous
precisely
Anonymous
limitations
cards
withhold
receipt
beginning
squirrel
throw
arrives
enquired
meself
placed
separate
corner
stairs
study
c
jiffy
purpose
lifted
seeing
